<?php include "header.php" ?>

    <div class="servise_page">
        <div class="container">
        <h4>Блог</h4>


<!--                <div id="blog">
        <div class="container">
            <h3 style="text-align: center"> <span class="mark1h3"> последние </span>  <b><span class="mark2h3"> статьи </span></b></h3>
            <hr width="150px" align="center">
            <p>На страницах блога вы можете ознакомиться с последними новостями и достижениями медицины, а так же узнать новости и предложения нашей клиники</p> -->
            <div class="row">



<div class="col-md-4" >
                    <a href="articles.php?id=b7"><div class="article">
                        <img src="img/blog/b7.jpg">
                        <div class="blog_content">
                            <p class="blog_data"> 31 декабря 2017 г</p>
                            <h5>Поздравляем докторов нашей клиники</h5>
                            <p class="blog_text"> Поздравляем наших докторов, отмеченных Указом Президента Украины "Про призначення державних стипендій видатним діячам охорони здоров’я". Мы все вместе гордимся, что в нашей команде работают такие специалисты как врач онко-дерматолог Артеменко Александр Андреевич.....</p>
    
                        </div>
                    </div></a>
                </div>

            	<div class="col-md-4" >
                    <a href="articles.php?id=b6"><div class="article">
                        <img src="img/blog/b6_1.jpg">
                        <div class="blog_content">
                            <p class="blog_data"> 22 декабря  2017г </p>
                            <h5>Ведущие специалисте Клиники Евродерм в Днепре</h5>
                            <p class="blog_text"> На базе Клиники Днипро-медикал, при участии ведущих специалистов Клиники Евродерм г. Киев Богдана Литвитненко, Кузьмы Хобзей и Виктора Завизиона - ведущего специалиста Клиники Днипро-медикал, прошел первый Тренинг-семинар для дерматологов и дерматоонкологов Днепропетровской области.  .....</p>
    
                        </div>
                    </div></a>
                </div>
               

                <div class="col-md-4" >
                    <a href="articles.php?id=b1"><div class="article">
                        <img src="img/blog/b1.jpg"  >
                        <div class="blog_content">
                            <p class="blog_data"> 10 апреля 2017г </p>
                            <h5>День меланомы 2017 пройдет 13 апреля</h5>
                            <p class="blog_text">13 апреля 2017 года в Украине состоится девятый Всеукраинский День диагностики меланомы в рамках панъевропейской программы «Евромеланома». В этот день, по традиции, все желающие смогут пройти бесплатное обследование на предмет выявления злокачественных новообразований кожи на ранней стадии.... </p>
   
                        </div>
                    </div></a>
                </div>




                <div class="col-md-4" >
                    <a href="articles.php?id=b4"><div class="article">
                        <img src="img/blog/b4.jpg" >
                        <div class="blog_content">
                            <p class="blog_data"> 15 февраля 2017г </p>
                            <h5>Прессотерапия на аппарате Limpho-drain</h5>
                            <p class="blog_text">Прессотерапия на аппарате Limpho-drain – это комфортная терапевтическая методика, которая заключается в применении контролируемых компрессий, оказывающих дренирующий эффект, и выведении избытка интерстициальной жидкости и продуктов обмена. Воздействие прессотерапии происходит сжатым воздухом, подаваемым через...  </p>
  
                        </div>
                    </div></a>
                </div>
                               



                <div class="col-md-4" >
                    <a href="articles.php?id=b3"><div class="article">
                        <img src="img/blog/b3.jpg">
                        <div class="blog_content">
                            <p class="blog_data"> 21 июня 2016г </p>
                            <h5>Фракционный фототермолиз - новое слово в омоложении</h5>
                            <p class="blog_text">Лазерный фототермолиз Фраксель (Fraxel) – это самая инновационная и безопасная методика омоложения в современной аппаратной косметологии. Она позволяет эффективно избавиться от косметических дефектов и возрастных изменений кожи. Процедура осуществляется на базе революционной лазерной системы Fraxel SR1500....</p>
    
                        </div>
                    </div></a>
                </div>




				<div class="col-md-4" >
                    <a href="articles.php?id=b2"><div class="article">
                        <img src="img/blog/b2.jpg">
                        <div class="blog_content">
                            <p class="blog_data"> 02 января 2016г </p>
                            <h5>Хирургия кожи аппаратом Surgitron ellman</h5>
                            <p class="blog_text">Несмотря на достигнутые успехи, сегодняшняя медицина продолжает свое развитие, благодаря чему почти каждый год появляется всё более совершенное медицинское оборудование. Естественно, и хирургия не остается в стороне от этого процесса. Можно привести большое количество примеров, которые свидетельствуют .....</p>
    
                        </div>
                    </div></a>
                </div>

					<div class="col-md-4" >
                    <a href="articles.php?id=b5"><div class="article">
                        <img src="img/blog/b5.jpg">
                        <div class="blog_content">
                            <p class="blog_data"> 03 декабря  2015г </p>
                            <h5>Золотой век» аппаратов лазерной эпиляции</h5>
                            <p class="blog_text">Несмотря на достигнутые успехи, сегодняшняя медицина продолжает свое развитие, благодаря чему почти каждый год появляется всё более совершенное медицинское оборудование. Естественно, и хирургия не остается в стороне от этого процесса. Можно привести большое количество примеров, которые свидетельствуют .....</p>
    
                        </div>
                    </div></a>
                </div>



            </div>

        </div>
    </div>






</div>
</div>

<?php include "footer.php" ?>	