 <h2>Гинеколог</h2>
                    <h3>Балашов Игорь Васильевич</h3>
                    <p>врач гинеколог, высшей категории, стаж работы 21 год,
консультативный прием, гинекологический осмотр, цитологическое исследование, мазки и
посевы на флору, обследвание на ТОРЧ инфекции, профилактические осмотры. Все анализы
проводятся на базе лабораторий Синево, Инвитро, Медицинской академии.
                    </p>
                   
                </div>
            </div>
        </div>
    </div>