 <h2>Онкодерматолог</h2>
                    <h3>Артеменко Александр Андреевич</h3>
                    <p>Уже на протяжении нескольких лет консультирует по вопросам дерматологии и онкодерматологии, проводит диагностику и лечение
новообразований кожи, так же в обязанности врача входит дерматоскопия эксперт класса, малоинвазивная хирургия кожи,
гистологическое исследование кожи в онкологии, составление карты «родинок».
                    </p>
                    
                </div>
            </div>
        </div>
    </div>