 <h2>дермато-венеролог</h2>
                    <h3>Нороха Игорь Иванович</h3>
                    <p>высшей категории, стаж работы 21 год,
консультация, диагностика и лечение кожных заболеваний, инфекционных и кожно-заразных
заболеваний, гистологическое исследование кожи в диагностике дерматологических проблем,
диспансерное наблюдение, профилактичесие осмотры. Дерматоскопия кожи (дерматоскопом
KaWe и Delta 20). Консультация и лечение «Проблемного лица». Обследование на заболевания
предающие преимущественно половым путем, венерические болезни. Лазерные методики в
лечении кожной патологии(диодная лазерная система -Coherent Light Sheеr, Cистема лазерная
Fraxel® SR 1500(Fraxel re:store®;Fraxel re:store® Dual)
                    </p>
                   
                </div>
            </div>
        </div>
    </div>