 <h2>Онколог</h2>
                    <h3>Мишкевич Иванна</h3>
                    <p>Кандидат медицинских наук, врач-дерматолог и венеролог высшей категории с дополнительным образованием по клинической микологии, лечению аллергодерматозов у детей, лазеротерапии. Посвятил свою научную деятельность изучению методов лечения псориаза. Имеет запатентованный способ лечения данного заболевания. Владеет методиками аппаратной косметологии. Основное внимание уделяет лечению аллергических и аутоиммунных заболеваний кожи у детей и взрослых. Кроме этого оказывает помощь при заболеваниях, передающихся половым путём, вагинозах, кондиломах и опухолях кожи, грибковых поражениях ногтей и кожи.
                    </p>
                    <strong>Образование</strong>
                    <p> Врач высшей квалификационной категории.<br>
                        Кандидат медицинских наук. <br>
                        Клиническая ординатура по дерматовенерологии (1994 г.). <br>
                        Первый Московский медицинский институт им. И.М. Сеченова, специальность – лечебное дело (1994 г.). 
                    </p>
                    <strong>Опыт</strong>
                    <p>Медицинский стаж – 19 лет. </p>
                </div>
            </div>
        </div>
    </div>