 
                    <h3>Онкодерматолога</h3>
                    <p>
                    Онкодерматолог – это специалист, который занимается диагностикой и лечением рака кожи. Деятельность врача направлена на выявление, лечение и профилактику онкологических новообразований кожи. Онкодерматологможет отличить острые или хронические кожные заболевания от новообразований онкологического характера и своевременно назначить лечение.
                    </p>
                </div>
            </div>
        </div>
    </div>