 
                    <h3>Онколога</h3>
                    <p>
                    На первичном приеме врач онколог, анализирует медицинскую документацию пациента. Тщательно опрашивает пациента ,для выявления факторов риска  развития онкологических заболеваний. Во время приема ,составляется индивидуальный план  диагностических мероприятий позволяющих сделать вывод о распространенности опухолевого процесса,по результатам которого подбирается комплексный курс лечения. Это хирургический и рентгеновский методы ,химиотерапия.
Прогноз лечения пациентов различен, зависит от стадии онкологического заболевания! При обращении пациента на начальной стадии к врачу онкологу, излечимость онкопатологии составляет 85-90% случаев .
При обращении пациента с первичным очагом менее 5 см. И поражением несколькорегиональных узлов  выживаемость составляет 75-85 % случаев
Если При первичном обращении пациента выявляются отдаленные метастазы , не зависимо от выбранного лечения , эффективность лечения составляет 10 %.

                    </p>
                </div>
            </div>
        </div>
    </div>