 
                    <h3>Дерматолога</h3>
                    <p>
                    Врач дерматолог, занимается диагностикой и лечением заболеваний кожных покровов, волос, ногтей. При наличии следующих симптомов необходимо обратится к дерматологу: зуд, сухость кожных покровов, высыпания, угревая сыпь, перхоть и т.д. При первичном приеме у врача дерматолога, производится подробный  сбор жалоб, анамнез заболевания, осмотр кожных патологических проявлений, проведение дерматологического скрининга! </p>
                   <p> При необходимости, с целью уточнения диагноза  назначаются дополнительные лабораторные и аппаратные методы исследования (дерматоскопия, исследование кожи при помощи лампы Вуда, сиаскопия, УЗИ кожных образований, рн-метрия кожи). Для выявления возбудителя заболевания  необходимы лабораторные методы исследования (соскоб кожи, ногтей, бак.посев на отделяемую микрофлору и др.)
При необходимости, для консультации привлекаются смежные специалисты (гастро-энтеролог, трикхолог, миколог, невролог и др.)</p>
<p>В нашей клинике консультацию проводит врач <strong><a href="doctors.php?id=d3"> дерматолог Нороха Игорь Иванович</a></strong>.</p>


                    </p>
                </div>
            </div>
        </div>
    </div>