 
                    <h3>Онко-дерматолога</h3>
                    <p>
                    Онко-дерматолог – это специалист, который занимается диагностикой и лечением рака кожи. Деятельность врача направлена на выявление, лечение и профилактику онкологических новообразований кожи. Онкодерматолог может отличить острые или хронические кожные заболевания от новообразований онкологического характера и своевременно назначить лечение. С помощью новейшего оборудования нашей клиники, врач имеет возможность провести дерматоскопию эксперт класса, сделать гистологическое исследование, а при необходимости, принять решение о проведении  <strong><a href="blog.php?id=b1">малоинвазивной хирургии кожи</a></strong>. </p>
 <p>Еще одной важной процедурой проводимой врачом в нашей клинике является составление "карты родинок". Данная процедура позволяет определяет наиболее опасные элементы, а так же сделать фотоснимки, на основании которых, в дальнейшем, возможно оценивать в динамике изменение их размера, цвета, контуров, появление новых элементов.
 <p>В нашей клинике консультацию проводит врач <strong><a href="doctors.php?id=d2"> онко-дерматолог Артеменко Александр Андреевич</a></strong>.</p>

                    </p>
                </div>
            </div>
        </div>
    </div>