 
                    <h3>Венеролога</h3>
                    <p>
                    Венеролог - врач который наблюдает за течением заболеванием, лечит, и профилактирует заболевания передающиеся половым путем. Ни один человек не застрахован  от заболеваний  передающихся половым путем. Причиной является сексуальная жизнь, мужчины и женщины.  Лечением да данных заболеваний ,так же занимаются и другие специалисты, такие как гинеколог, уролог. Но определить точный диагноз, возбудителя, фазу заболевания, составить  курс лечения  сможет только венеролог.
Очень часто, человек, заразившись инфекцией,  может и не знать об этом, та как часто симптомы и жалобы выражены слабо! Симптомы,которые должны насторожить пациента:  жжение при мочеиспускании, зуд кожи наружных половых органов, высыпание, покраснения-необходимо в срочном порядке обратится  к венерологу.
Не правильно поставленный диагноз,или не правильно подобранное лечение, может способствовать переходу заболевания в хроническую форму. Что в последующем может привести к осложнениям, которые в дальнейшем будут сказываться на качестве  жизни пациента.
Венеролог проконсультирует, и подскажет, как избежать заболевания, методы профилактики, и алгоритм действий при случайном  сексуальном контакте.

                    </p>
                </div>
            </div>
        </div>
    </div>