 
                    <h3>Массажиста</h3>
                    
                  <p>Лечебный лимфасционный  массаж:</p>
 <ul> 
<li> Избавление от проблем мышечных спазмов;</li>
<li> Реабилитации после  травм;</li>
<li> Устранение судорог;</li>
<li> Устранение онемения конечностей;</li>
<li> Исправление осанки;</li>
                    <li> Профилактика остеохондроза;</li>

                    </ul>

                                                                                                                                                                                                                       

 

        <p> Лимфодренажный  массаж:</p>
        <ul>
<li>Решение проблем с  микроциркуляцией,  улучшение  работы  кровеносной и  лимфатической  систем;</li>
<li>Устранение и профилактика  скрытых  и  внешних  отеков,  пастозности конечностей;</li>
<li>Избавление  от  токсинов;</li>
<li>Отечные  формы  целлюлита;</li>
                    </ul>

 
<p>Антицеллюлитный  массаж:</p>
<ul>        
<li>Профилактика  и  устранение  локальных  жировых  отложений;</li> 
<li>Отечные  формы  целлюлита;</li>
                    </ul>

<p>При  любом   обращении  к  массажисту  решаются  как  минимум  3 проблемы. </p>
                   

                </div>
            </div>
        </div>
    </div>