Гинекологический осмотр – профилактическая процедура, которая позволяет определять степень женского здоровья и выявлять заболевания половой сферы даже в том случае, если отсутствуют их проявления. Он является обязательным как для лечения любых гинекологических заболеваний, так и для их профилактики. Стандартный плановый осмотр состоит из нескольких этапов:
            Сбор анамнеза предполагает изучение истории болезни пациентки, выяснение жалоб. Врач задает вопросы о дате последней менструации, характере месячных, перенесенных заболеваниях, количестве беременностей и абортов, об образе жизни и наследственности.
            Общий осмотр – изучение роста и веса пациентки, характера оволосения, состояния кожи, измерение артериального давления, пальпация живота.
            Гинекологическое обследование (с помощью зеркал и бимануальное).
            Пальпация молочных желез. Врач обращает внимание на размеры и строение желез, состояние и цвет сосков, наличие уплотнений.
            В настоящее время существует достаточно большое количество различных методов обследования на ЗППП. Они отличаются друг от друга чувствительностью, удобством применения на практике, стоимостью и доступностью. Правильный выбор метода очень важен для надёжного выявления заболевания, особенно учитывая тот факт, что чувствительность разных методов к различным заболеваниям — разная.<br>
                Чаще всего используются следующие пять методов:</p>
           <p>
            <ul>
            <li>микроскопия мазка;</li>
                <li>посев на микрофлору с определением чувствительности к антибиотикам;</li>
                <li>культуральныйметод;</li>
                <li>иммуноферментный анализ;</li>
                <li>ПЦР-диагностика.</li>
            </ul>