<div style="margin-top: 20px;" id="b5">

                <p style="text-align: justify;"><b>13 апреля 2017 года</b> в Украине состоится девятый Всеукраинский День диагностики меланомы в рамках панъевропейской программы «Евромеланома».</p>

                <p>В этот день, по традиции, все желающие смогут пройти бесплатное обследование на предмет выявления злокачественных новообразований кожи на ранней стадии.</p>

                <p>Врачи специализированных медицинских учреждений страны, в том числе и некоторых частных, будут проводить бесплатный прием граждан. Основная цель мероприятия – донести до общественности информацию о таком опасном заболевании, как меланома и его последствиях, а также помочь в раннем обнаружении признаков злокачественного перерождения родинки.</p>

                <p>Меланома – одна из наиболее злокачественных опухолей кожи, которая в течение первого года после установления диагноза может привести к смерти. Статистика заболеваемости за последние годы имеет тенденцию к увеличению. Вот почему важно, именно на ранней стадии, диагностировать меланому. Ведь от этого зависит дальнейшее лечение и сохранение жизни.</p>

                <p>Так, по результатам прошлого года, в Украине в День меланомы было осмотрено более 95 тысяч человек, среди которых предварительно было установлено 222 случаев меланомы!</p>

                <p>Всего за 8 лет (2009-2016 гг.) проведения Дня меланомы в Украине было осмотрено 235 958 человек, среди которых было выявлено 769 меланомы и 2101 случаев рака кожи.</p>

            <p><b>Итак, 13 апреля 2017 года каждый украинец будет иметь возможность бесплатно проверить свои родинки. В Днепре бесплатную диагностику можно пройти в нашей клинике, которая расположена по адресу ул. Херсонская 10-а. Для этого необходимо предварительно записаться по телефону: (066) 267-32-72 или (097) 928-95-91.</b></p>

                 

                <p><i>источник http://www.bogomoletsclinic.com.ua</i ></p>

            </div>