     <p>Новое слово в омоложении антиэйджинговой аппаратной косметологии!<br>

    Лазерный фототермолиз Фраксель (Fraxel) – это самая инновационная и безопасная методика омоложения в современной аппаратной косметологии. Она позволяет эффективно избавиться от косметических дефектов и возрастных изменений кожи.
    Процедура осуществляется на базе революционной лазерной системы Fraxel SR1500. В ее основе – принцип очагового воздействия на проблемные участки кожи с помощью луча лазера, разделенного на сотни микроскопических потоков. Под воздействием этих фракционных лучей начинается активный процесс регенерации кожи с выработкой коллагена, эластина и гиалуроновой кислоты.</p>

   
    <strong>ПРЕИМУЩЕСТВА ТЕХНОЛОГИИ FRAXEL</strong>
            <ul>
                <li>Заметное улучшение состояния кожи</li>
                <li>Обновление кожи на клеточном уровне за счет внутренних процессов регенерации</li>
                <li>Точечное воздействие на микроучастки кожи, в отличие от других лазерных систем</li>
                <li>Избавление от косметических дефектов, возрастных изменений и пигментации</li>
                <li>Работа на любых участках тела - лице, шее, декольте, спине, руках</li>
                <li>Возможность применения на коже любого цвета</li>
                <li>Бережное и щадящее воздействие на кожу</li>
                <li>Безболезненный аналог всех прочих травмирующих лазерных процедур</li>
                <li>Процедура подходит для тонкой и чувствительной кожи</li>
                <li>Полная безопасность за счет регулирования интенсивности луча и глубины воздействия лазера</li>
                <li>Быстрый период восстановления</li>
                <li>Видимый результат уже через 4 сеанса    </li>
            </ul>


    <strong>ПОКАЗАНИЯ К ПРИМЕНЕНИЮ FRAXEL</strong>
            <ul>
    <li>Увядание кожи</li>
    <li>Пигментация</li>
    <li>Мелазма</li>
    <li>Морщины</li>
    <li>Посттравматические и постоперационные рубцы</li>
    <li>Избыточность кожи в области век</li>
    <li>Растяжки</li>
    <li>Следы постакне</li>
            </ul>
    <strong>РЕЗУЛЬТАТ И ДОКАЗАННАЯ ЭФФЕКТИВНОСТЬ</strong>
    <p>Antiage-омоложение с применением инновационной методики Fraxel – быстрый и безболезненный путь к красоте. Уже после первых нескольких процедур отличный результат не заставит себя ждать:</p>
            <ul>
                <li>эластичная и гладкая кожа</li>
                <li>здоровый тургор</li>
                <li>разглаживание морщин</li>
                <li>сужение пор</li>
                <li>исчезновение следов постакне и рубцов различного происхождения</li>
                <li>побледнение и устранение растяжек</li>
                <li>исчезновение мелазмов и пигментации</li>
                <li>обновленный и помолодевший внешний вид</li>
            </ul>

    <strong>ПРОВЕДЕНИЕ ПРОЦЕДУРЫ ОМОЛОЖЕНИЯ ПО ТЕХНОЛОГИИ FRAXEL</strong>
    <p>
        <b>Этап 1</b> Врач-дерматокосметолог определяет интенсивность и глубину воздействия лазера на основе индивидуальных особенностей кожи.<br>
        <b>Этап 2</b> Нанесение на кожу специального крема для легкого скольжения насадки лазера.<br>
        <b>Этап 3</b> Проведение лазерной процедуры в течение 30 минут – 1 часа. Точное время процедуры зависит от площади выбранных зон.<br>
        <b>Этап 4</b> Нанесение успокаивающего крема на обработанную кожу. <br>
    Для достижения оптимального antiage-эффекта требуется комплекс из 3-4 процедур Fraxel. Рекомендуемый интервал между процедурами – 1 месяц.</p>
    <strong>ОСОБЕННОСТИ ТЕХНОЛОГИИ ФРАКСЕЛЬ</strong>
    <p>Fraxel признан наиболее щадящей и одновременно эффективной методикой омоложения, благодаря своим инновационным свойствам. Лазер точечно воздействует на проблемные участки кожи, благодаря разделению луча на фракции. В процессе на коже образуются микроскопические повреждения застарелых слоев неактивного эластина, рубцовой ткани и пигментированных клеток.<br>
    Уникальность методики заключается в том, что внешние покровы кожи остаются неповрежденными, в то время как во внутренних слоях запускаются процессы регенерации и омоложения с участием молодых клеток-фибробластов. Организм начинает активно вырабатывать эластин и коллаген, повышается тургор, кожа становится эластичнее и выглядит моложе!<br>
    Наравне с омоложением технология Fraxel эффективно борется с дефектами кожи: пигментацией, рубцами и морщинами. На месте старых проблемных тканей образуются новые эластичные участки кожи с ровной поверхностью. А после завершения процедуры фракционного термолиза естественная активность в слоях кожи остаётся высокой на протяжении длительного времени. Fraxel признан наиболее щадящей и одновременно эффективной методикой омоложения, благодаря своим инновационным свойствам. Лазер точечно воздействует на проблемные участки кожи, благодаря разделению луча на фракции. В процессе на коже образуются микроскопические повреждения застарелых слоев неактивного эластина, рубцовой ткани и пигментированных клеток.<br>
    Уникальность методики заключается в том, что внешние покровы кожи остаются неповрежденными, в то время как во внутренних слоях запускаются процессы регенерации и омоложения с участием молодых клеток-фибробластов. Организм начинает активно вырабатывать эластин и коллаген, повышается тургор, кожа становится эластичнее и выглядит моложе!<br>
    Наравне с омоложением технология Fraxel эффективно борется с дефектами кожи: пигментацией, рубцами и морщинами. На месте старых проблемных тканей образуются новые эластичные участки кожи с ровной поверхностью. А после завершения процедуры фракционного термолиза естественная активность в слоях кожи остаётся высокой на протяжении длительного времени.<br>
    </p>
    
  <img src="img/blog/b6.jpg" style="float:left; margin-right: 60px; margin-bottom: 20px;" >
    <strong>ВОССТАНОВЛЕНИЕ И ЖЕЛАЕМЫЙ ЭФФЕКТ</strong>
    <p>После процедуры кожа восстанавливается быстро, благодаря активным процессам регенерации. Время реабилитации так же невелико: вы сможете наносить макияж уже на следующий день после процедуры.<br>
    Fraxel – единственная в мире лазерная система, не травмирующая кожу и позволяющая добиться идеального результата в короткие сроки.<br> Воспользовавшись инновационными преимуществами фракционного фототермолиза Fraxel, вы сделаете свою кожу сияющей, молодой и гладкой!</p>
    <strong>ПРОТИВОПОКАЗАНИЯ</strong>
            <ul>
                <li>Эпилепсия и сходные заболевания</li>
                <li>Герпес</li>
                <li>Обострение атопического дерматита</li>
                <li>Псориаз, экзема, себорея и другие дерматологические заболевания</li>
                <li>Воспалительные или онкологические процессы в зонах предполагаемого воздействия</li>
                <li>Беременность и период лактации</li>
                <li>Обострение хронических болезней</li>
                <li>Гормональный дисбаланс и заболевания органов эндокринной системы</li>
                <li>Аутоиммунные заболевания</li>
                <li>Болезни крови</li>
                <li>Сердечно-сосудистая недостаточность</li>
                <li>Свежий загар </li>
            </ul>

    <strong>РЕКОМЕНДАЦИИ ПЕРЕД ПРОЦЕДУРОЙ</strong>
    <p>Необходима консультация с врачом. За несколько дней до процедуры Фраксель (Fraxel) необходимо начать прием противогерпесных препаратов.</p>
    <strong>РЕКОМЕНДАЦИИ ПОСЛЕ ПРОЦЕЛУРЫ</strong>
        <ul>
            <li>Не загорать и избегать попадания прямых солнечных лучей на обработанные участки кожи.</li>
            <li>В течение трех месяцев после процедуры перед выходом на улицу необходимо наносить солнцезащитные средства с фильтром SPF не менее 30.</li>
            <li>Не использовать скрабы и абразивные составы.</li>
            <li>Не использовать увлажняющие кремы.</li>
            <li>Вместо них следует использовать специальный крем для восстановительного периода по рекомендации врача.</li>
            <li>Необходимо принимать антигерпесные препараты в течение недели после завершения процедуры </li>
        </ul>


    <strong>ПОБОЧНЫЕ ЭФФЕКТЫ</strong>
        <ul>
            <li>Легкий отек и покраснения в течение первых суток</li>
            <li>Возможно шелушение кожи в течение первой недели после процедуры</li>
            <li>На некоторое время (1-2 недели) может сохраниться эффект загара, выражающийся бронзированием кожи.</li>
        </ul>

        <p>http://www.sensavi.ru/division/anti_age/fraxel/</p>


