<p>Поздравляем наших докторов, отмеченных Указом Президента Украины "Про призначення державних стипендій видатним діячам охорони здоров’я". Мы все вместе гордимся, что в нашей команде работают такие специалисты как врач онко-дерматолог Артеменко Александр Андреевич.</p>

<p><b>УКАЗ ПРЕЗИДЕНТА УКРАЇНИ №457/2017</b></p>
<p><b>Про призначення державних стипендій видатним діячам охорони здоров’я</b></p>

<p>Відповідно до Указу Президента України від 10 вересня 2011 року № 906 “Про державні стипендії для видатних діячів науки, освіти, культури і мистецтва, охорони здоров’я, фізичної культури і спорту та інформаційної сфери” (зі змінами, внесеними Указами від 12 липня 2013 року № 377, від 30 грудня 2013 року № 717 та від 7 травня 2015 року № 256) п о с т а н о в л я ю:</p>

<p>1. Призначити державні стипендії видатним діячам охорони здоров’я:</p>

<p>1) довічні:</p>


<p>......</p>

<p><b>АРТЕМЕНКУ Олександру Андрійовичу</b> – 1986 року народження, лікарю-онкологу консультативного онкологічного кабінету консультативно-діагностичного відділення комунального закладу “Дніпропетровська міська багатопрофільна клінічна лікарня № 4” Дніпропетровської обласної ради</p>


<p>......</p>

<p>Президент України П.ПОРОШЕНКО</p>

<p>29 грудня 2017 року</p>

<p><i>http://www.president.gov.ua/documents/4572017-23406<i></p>